// Language: Bengali
// Translated by: Jsux & —͞ꤵꫝℏƒꪊʝ !i

export const translations = {
  "bn": [
    "মডিউলের সেটিং",
    "ভুল বুট হ্যাশ ফিক্স",
    "প্লে ইন্টেগ্রিটি চেক",
    "জাইজিস্ক মেনু",
    "হাইড নাই অ্যাপলিস্ট মেনু",
    "ঝুঁকিপূর্ণ অ্যাপগুলি স্ক্যান করুন",
    "প্লে ইন্টেগ্রিটি হুক বন্ধ করুন",
    "প্লে ইন্টেগ্রিটি ফর্ক এর সেটিংস",
    "গুগল সার্ভিস রিস্টার্ট করুন",
    "কাস্টম স্পুফিং ফাইল সেট করুন",
    "ডিভাইস সার্টিফিকেশন সমস্যা সমাধান করুন",
    "কিবক্স আপডেট",
    "অ্যাপ স্পুফ করার লিস্ট আপডেট করুন",
    "ভুয়া 'এন্ড্রয়েড সিকিউরিটি আপডেট' ডেট সেট করুন",
    "হোয়াইটলিস্ট মোড চালু করুন",
    "ব্ল্যাকলিস্ট মোড চালু করুন",
    "ডেভেলপার এর জন্যে সাপোর্ট",
    "সাহায্যের জন্যে সাপোর্ট গ্রুপ",
    "সমস্যার প্রতিবেদন বা ফিডব্যাক পাঠান"
  ]
};

export const buttonOrder = [
  "mona", "boot_hash", "check", "zygisk", "hma", "app.sh", "resetprop.sh",
  "piffork.sh", "kill.sh", "pif.sh", "vending",
  "key.sh", "user.sh", "patch.sh",
  "start", "stop",
  "support", "meowdump", "report"
];