// Language: Gujrati (indian)
// Translated by: Aditya

export const translations = {
  "gu": [
    "મોડ્યુલ માટે સેટિંગ્સ",
    "અમાન્ય બૂટ હેશનું નિરાકરણ કરો",
    "પ્લે ઇન્ટિગ્રિટી તપાસો",
    "ઝાયજીસ્ક મેનુ",
    "મારી એપલિસ્ટ મેનુ છુપાવો",
    "જોખમી તરીકે ચિહ્નિત એપ્લિકેશનો સ્કેન કરો",
    "પ્લે ઇન્ટિગ્રિટી હૂક અક્ષમ કરો",
    "પ્લે ઇન્ટિગ્રિટી ફોર્ક માટે સેટિંગ્સ",
    "ગૂગલ સેવાઓ ફરી શરૂ કરો",
    "કસ્ટમ સ્પૂફિંગ ફાઇલ સેટ કરો",
    "ડિવાઇસ સર્ટિફિકેશન સમસ્યા ઠીક કરો",
    "કીબોક્સ અપડેટ કરો",
    "સ્પૂફ કરવા માટેની એપ્લિકેશનોની સૂચિ અપડેટ કરો",
    "એન્ડ્રોઇડ સુરક્ષા અપડેટની તારીખ નકલી કરો",
    "વ્હાઇટલિસ્ટ મોડ સક્ષમ કરો",
    "બ્લેકલિસ્ટ મોડ સક્ષમ કરો",
    "ડેવલપરને સપોર્ટ કરો",
    "મદદ જૂથમાં જોડાઓ",
    "પ્રતિસાદ મોકલો અથવા સમસ્યાની જાણ કરો"
  ]
};

export const buttonOrder = [
  "mona", "boot_hash", "check", "zygisk", "hma", "app.sh", "resetprop.sh",
  "piffork.sh", "kill.sh", "pif.sh", "vending",
  "key.sh", "user.sh", "patch.sh",
  "start", "stop",
  "support", "meowdump", "report"
];