// Language: Hindi 
// Translated by: Mona

export const translations = {
  "hi": [
    "मॉड्यूल सेटिंग्स",
    "अमान्य बूट हैश को हल करें",
    "प्ले इंटीग्रिटी जांचें",
    "ज़ायगिस्क मेनू",
    "मेरी ऐप सूची छुपाएं मेनू",
    "खतरनाक चिह्नित ऐप्स स्कैन करें",
    "प्ले इंटीग्रिटी हुक को निष्क्रिय करें",
    "प्ले इंटीग्रिटी फोर्क की सेटिंग्स",
    "Google सेवाएं पुनः शुरू करें",
    "कस्टम स्पूफिंग फ़ाइल सेट करें",
    "डिवाइस प्रमाणन समस्या को हल करें",
    "कीबॉक्स अपडेट करें",
    "स्पूफ की जाने वाली ऐप्स की सूची अपडेट करें",
    "Android सुरक्षा अपडेट की तारीख को नकली बनाएं",
    "श्वेतसूची मोड सक्रिय करें",
    "कालीसूची मोड सक्रिय करें",
    "डेवलपर का समर्थन करें",
    "सहायता समूह में शामिल हों",
    "प्रतिक्रिया भेजें या समस्या की रिपोर्ट करें"
  ]
};

export const buttonOrder = [
  "mona", "boot_hash", "check", "zygisk", "hma", "app.sh", "resetprop.sh",
  "piffork.sh", "kill.sh", "pif.sh", "vending",
  "key.sh", "user.sh", "patch.sh",
  "start", "stop",
  "support", "meowdump", "report"
];