// Language: MARATHI
// Translated by: TIGER

export const translations = {
  "mr": [
    "मॉड्यूलसाठी संयोजना",
    "अवैध बूट हॅश दुरुस्त करा",
    "प्ले इंटेग्रिटी तपासा",
    "झायगिस्क सूची",
    "हाईड माय ॲपलिस्ट सूची",
    "धोकादायक म्हणून चिन्हांकित ॲप्स तपासा",
    "प्ले इंटेग्रिटी हुक अक्षम करा",
    "प्ले इंटेग्रिटी फोर्कसाठी संयोजना",
    "गूगल सेवा पुन्हा सुरू करा",
    "स्वनिर्धारित फसव्या फाईलची मांडणी करा",
    "डिव्हाइस प्रमाणपत्र समस्या सोडवा",
    "कीबॉक्स अद्यतनित करा",
    "फसवण्यासाठी ॲप्सची सूची अद्यतनित करा",
    "अँड्रॉइड सुरक्षा अद्यतनाची तारीख खोटी ठेवा",
    "श्वेत सूची पद्धत सक्षम करा",
    "काळी सूची पद्धत सक्षम करा",
    "विकसकाला पाठबळ द्या",
    "मदत गटात सामील व्हा",
    "अभिप्राय पाठवा किंवा समस्या नोंदवा"
  ]
};

export const buttonOrder = [
  "mona", "boot_hash", "check", "zygisk", "hma", "app.sh", "resetprop.sh",
  "piffork.sh", "kill.sh", "pif.sh", "vending",
  "key.sh", "user.sh", "patch.sh",
  "start", "stop",
  "support", "meowdump", "report"
];