// Language: Tamil
// Translated by: @KolassrexonJ & KolassrexonJ

export const translations = {
  "ta": [
    "தொகுதிக்கான அமைப்புகள்",
    "தவறான பூட் ஹாஷை சரிசெய்யவும்",
    "Play Integrity-ஐ சரிபார்க்கவும்",
    "Zygisk பட்டி",
    "என் செயலி பட்டியல் மறைப்பு பட்டி",
    "ஆபத்தானது எனக் குறிக்கப்பட்ட செயலிகளை ஸ்கேன் செய்யவும்",
    "Play Integrity Hook-ஐ முடக்கவும்",
    "Play Integrity Fork-க்கான அமைப்புகள்",
    "Google சேவைகளை மீண்டும் தொடங்கவும்",
    "தனிப்பயன் ஸ்பூஃபிங் கோப்பை அமைக்கவும்",
    "சாதனச் சான்றிதழ் சிக்கலைச் சரிசெய்யவும்",
    "கீபாக்ஸைப் புதுப்பிக்கவும்",
    "ஸ்பூஃப் செய்ய வேண்டிய செயலிகளின் பட்டியலைப் புதுப்பிக்கவும்",
    "ஆண்ட்ராய்டு பாதுகாப்பு புதுப்பிப்பு தேதியை போலியாக்குங்கள்",
    "வெண்பட்டியல் பயன்முறையை இயக்கவும்",
    "கரும்பட்டியல் பயன்முறையை இயக்கவும்",
    "டெவலப்பரை ஆதரிக்கவும்",
    "உதவிக் குழுவில் சேரவும்",
    "கருத்து அனுப்பவும் அல்லது ஒரு சிக்கலைப் புகாரளிக்கவும்"
  ]
};

export const buttonOrder = [
  "mona", "boot_hash", "check", "zygisk", "hma", "app.sh", "resetprop.sh",
  "piffork.sh", "kill.sh", "pif.sh", "vending",
  "key.sh", "user.sh", "patch.sh",
  "start", "stop",
  "support", "meowdump", "report"
];
