// Language: Urdu 
// Translated by: Ihsan

export const translations = {
  "ur": [
    "ماڈیول کی ترتیبات",
    "غلط بوٹ ہیش حل کریں",
    "پلے انٹیگریٹی چیک کریں",
    "زائیجِسک مینو",
    "میری ایپ لسٹ چھپائیں مینو",
    "خطرناک نشان زد ایپس اسکین کریں",
    "پلے انٹیگریٹی ہُک غیر فعال کریں",
    "پلے انٹیگریٹی فورک کی ترتیبات",
    "گوگل سروسز دوبارہ شروع کریں",
    "کسٹم اسپوفنگ فائل سیٹ کریں",
    "ڈیوائس سرٹیفیکیشن مسئلہ حل کریں",
    "کی باکس اپ ڈیٹ کریں",
    "اسپوف کرنے والی ایپس کی فہرست اپ ڈیٹ کریں",
    "اینڈرائیڈ سیکورٹی اپ ڈیٹ کی تاریخ جعلی بنائیں",
    "وائٹ لسٹ موڈ فعال کریں",
    "بلیک لسٹ موڈ فعال کریں",
    "ڈویلپر کی حمایت کریں",
    "مدد گروپ میں شامل ہوں",
    "فیڈ بیک بھیجیں یا مسئلہ رپورٹ کریں"
  ]
};

export const buttonOrder = [
  "mona", "boot_hash", "check", "zygisk", "hma", "app.sh", "resetprop.sh",
  "piffork.sh", "kill.sh", "pif.sh", "vending",
  "key.sh", "user.sh", "patch.sh",
  "start", "stop",
  "support", "meowdump", "report"
];